Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Sound.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ALERT_DEVICES
source: Play sound effects through
ar: تشغيل المؤثرات الصوتية عبر
ca: Reprodueix els efectes de so mitjançant:
cs: Zvukové efekty přehrávat přes
da: Afspil lydeffekter via
de: Toneffekte abspielen über
el: Αναπαραγωγή ηχητικών εφέ μέσω
es: Reproducir efectos mediante
es_us: Reproducir efectos a través de
fi: Toista äänitehosteet
fr: Émettre les effets sonores via
fr_ca: Émettre les effets sonores avec
he: השמעת האפקטים הקוליים דרך:
hi: इसके माध्यम से ध्वनि प्रभाव चलाएँ
hr: Reproduciraj zvučne efekte koristeći
hu: Hangeffektusok lejátszása ezen keresztül:
id: Putar efek bunyi melalui
it: Riproduci effetti audio mediante
ja: サウンドエフェクトの再生装置
ko: 사운드 효과를 다음으로 재생
ms: Mainkan kesan bunyi melalui
nb: Spill lydeffekter via
nl: Speel geluidseffecten af via
pl: Wyjście dla efektów
pt_br: Reproduzir efeitos de som via
pt_pt: Reproduzir efeitos sonoros via
ro: Redă efecte sonore prin
ru: Воспроизведение звуковых эффектов
sk: Zvukové efekty prehrávať cez
sl: Predvajaj zvočne učinke skozi
sv: Spela upp ljudeffekter via
th: เล่นเอฟเฟ็กต์เสียงผ่าน
tr: Ses efektlerini şuradan çal
uk: Відтворювати звукові ефекти через
vi: Phát hiệu ứng âm thanh qua
zh_cn: 播放声音效果的设备
zh_hk: 播放音效的裝置
zh_tw: 播放音效的裝置

source: Alert volume
ar: مستوى صوت التنبيه
ca: Volum d’avís
cs: Hlasitost upozornění
da: Lydstyrke på advarsel
de: Hinweislautstärke
el: Ένταση ήχου ειδοποίησης
es: Volumen de aviso
es_us: Volumen de alerta
fi: Varoitusvoimakkuus
fr: Volume d’alerte
fr_ca: Volume d’alerte
he: עוצמת ההתראות
hi: अलर्ट वॉल्यूम
hr: Glasnoća alarma
hu: Jelzés hangereje
id: Volume peringatan
it: Volume avvisi
ja: 通知音の音量
ko: 알림 음량
ms: Kelantangan isyarat
nb: Varselvolum
nl: Signaalvolume
pl: Głośność alertów
pt_br: Volume do alerta
pt_pt: Volume de alerta
ro: Volum alertă
ru: Громкость уведомлений
sk: Hlasitosť upozornení
sl: Glasnost opozoril
sv: Varningsvolym
th: ระดับเสียงเตือน
tr: Uyarı ses yüksekliği
uk: Гучність оповісток
vi: Âm lượng cảnh báo
zh_cn: 提醒音量
zh_hk: 提示聲音量
zh_tw: 提示聲音量

source: Ambient noise reduction
ar: تقليل الضجيج المحيط
ca: Reducció del soroll ambiental
cs: Potlačení okolního hluku
da: Begræns omgivende støj
de: Umgebungsgeräusch­reduktion
el: Μείωση περιβαλλοντικού θορύβου
es: Reducción de ruido ambiental
es_us: Reducción de ruido ambiental
fi: Ympäristön melun vähennys
fr: Réduction du bruit de fond
fr_ca: Réduction du bruit de fond
he: צמצום רעשי רקע
hi: परिवेश नॉइज़ कमी
hr: Smanjenje zvukova okoline
hu: Környezeti zajok csökkentése
id: Pengurangan kebisingan ambien
it: Riduzione rumore ambientale
ja: 環境ノイズリダクション
ko: 주변 소음 감소
ms: Pengurangan hingar ambien
nb: Reduser støy fra omgivelsene
nl: Onderdrukking achtergrondruis
pl: Redukcja szumów otoczenia
pt_br: Redução de ruído ambiente
pt_pt: Redução de ruído de fundo
ro: Reducere zgomot ambiant
ru: Шумоподавление
sk: Potláčanie hluku prostredia
sl: Zmanjšanje okoljskega šuma
sv: Minskning av omgivningsljud
th: ลดเสียงรบกวนรอบๆ
tr: Ortam gürültüsünü azaltma
uk: Усунення навколишніх шумів
vi: Giảm tiếng ồn xung quanh
zh_cn: 降低环境噪声
zh_hk: 環境噪音降低功能
zh_tw: 降低環境噪音

# APPLE_HEADSET
source: Headphones with Built-in External Mic
ar: سماعات الرأس مع ميكروفون خارجي متضمن
ca: Auriculars amb micròfon extern integrat
cs: Sluchátka s vestavěným externím mikrofonem
da: Hovedtelefoner med indbygget ekstern mikrofon
de: Kopfhörer mit Mikrofon (Headset)
el: Ακουστικά με ενσωματωμένο εξωτερικό μικρόφωνο
es: Auriculares con micrófono externo integrado
es_us: Audífonos con micrófono externo integrado
fi: Kuulokkeet joissa on yhdysrakenteinen ulkoinen mikrofoni
fr: Casque avec micro externe intégré
fr_ca: Casque avec micro externe intégré
he: אוזניות עם מיקרופון חיצוני מובנה
hi: बिल्टइन बाहरी माइक के साथ हेडफ़ोन
hr: Slušalice s ugrađenim vanjskim mikrofonom
hu: Fejhallgató, beépített külső mikrofonnal
id: Headphone dengan Mik Eksternal Internal
it: Cuffie con microfono esterno integrato
ja: 外部マイク内蔵ヘッドフォン
ko: 외장 마이크가 내장된 헤드폰
ms: Fon Kepala dengan Mikrofon Luaran Terbina Dalam
nb: Hodetelefoner med innebygd ekstern mikrofon
nl: Koptelefoon met ingebouwde externe microfoon
pl: słuchawki z wbudowanym mikrofonem
pt_br: Fones de ouvido com Microfone Externo Integrado
pt_pt: Auscultadores com microfone integrado externo
ro: Căști cu microfon extern integrat
ru: Наушники со встроенным внешним микрофоном
sk: Slúchadlá so vstavaným externým mikrofónom
sl: Slušalke z vgrajenim zunanjim mikrofonom
sv: Hörlurar med inbyggd extern mikrofon
th: หูฟังแบบครอบหัวพร้อมไมโครโฟนภายนอกในตัวเครื่อง
tr: Yerleşik Harici Mikrofonlu Kulaklık
uk: Навушники з вбудованим зовнішнім мікрофоном
vi: Tai nghe có Mic Ngoài Tích hợp
zh_cn: 内建外置麦克风的耳机
zh_hk: 附有內置外部咪高風的耳筒
zh_tw: 附有內建外接麥克風的耳機

source: Balance
ar: التوازن
ca: Balanç
cs: Vyvážení
el: Εξισορρόπηση
fi: Balanssi
fr_ca: Équilibre sonore
he: איזון
hi: बैलेंस
hr: Ravnoteža
hu: Balansz
id: Keseimbangan
it: Bilanciamento
ja: バランス
ko: 밸런스
ms: Keseimbangan
nb: Balanse
nl: Balans
pl: Wyrównanie
pt_br: Balanço
pt_pt: Equilíbrio
ro: Balans
ru: Баланс
sk: Vyváženie
sl: Ravnovesje
sv: Balans
th: สมดุล
tr: Denge
uk: Баланс
vi: Cân bằng
zh_cn: 平衡
zh_hk: 平衡
zh_tw: 平衡

# BALANCE_LEFT
source: Left
ar: اليسار
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierdo
es_us: Izquierda
fi: Vasen
fr: Gauche
fr_ca: À gauche
he: שמאל
hi: बाएँ
hr: Lijevi
hu: Bal
id: Kiri
it: A sinistra
ja: 左
ko: 왼쪽
ms: Kiri
nb: Venstre
nl: Links
pl: Lewa
pt_br: Esquerdo
pt_pt: Esquerda
ro: Stânga
ru: Левый
sk: Vľavo
sl: Levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Зліва
vi: Trái
zh_cn: 左
zh_hk: 左
zh_tw: 左側

# BALANCE_RIGHT
source: Right
ar: اليمين
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecho
es_us: Derecha
fi: Oikea
fr: Droite
fr_ca: À droite
he: ימין
hi: दाएँ
hr: Desni
hu: Jobb
id: Kanan
it: A destra
ja: 右
ko: 오른쪽
ms: Kanan
nb: Høyre
nl: Rechts
pl: Prawa
pt_br: Direito
pt_pt: Direita
ro: Dreapta
ru: Правый
sk: Vpravo
sl: Desno
sv: Höger
th: ขวา
tr: Sağ
uk: Справа
vi: Phải
zh_cn: 右
zh_hk: 右
zh_tw: 右側

source: change alert device
ar: تغيير جهاز التنبيه
ca: el canvi de dispositiu d’avís
cs: změna zařízení, na které se posílají upozornění
da: skift af advarselsenhed
de: Hinweisgerät ändern
el: Αλλαγή συσκευής ειδοποίησης
es: cambio de dispositivo de aviso
es_us: cambio de dispositivo de aviso
fi: vaihda ilmoituslaite
fr: la modification du périphérique d’alerte
fr_ca: le changement de l’appareil d’alerte
he: שינוי מכשיר התראה
hi: अलर्ट डिवाइस बदलना
hr: promijeni uređaj za obavijesti
hu: figyelmeztető eszköz módosítása
id: ubah perangkat peringatan
it: modifica dispositivo di avviso
ja: 通知デバイスを変更
ko: 알림 기기 변경
ms: menukar peranti isyarat
nb: bytte av enhet for varsling
nl: wijzig waarschuwingsapparaat
pl: zmianę urządzenia dla alertu
pt_br: a alteração do dispositivo de alerta
pt_pt: Alterar dispositivo de aviso
ro: schimbarea dispozitivului de alertă
ru: выбор устройства для оповещений
sk: zmenu zariadenia, na ktoré sa odosielajú upozornenia
sl: spremembo opozorilne naprave
sv: ändring av varningsenhet
th: เปลี่ยนอุปกรณ์เสียงเตือน
tr: Uyarı Aygıtını Değiştir
uk: змінення пристрою для оповісток
vi: thay đổi thiết bị cảnh báo
zh_cn: 更改提醒设备
zh_hk: 更改提示裝置
zh_tw: 更改提示裝置

source: change alert sound
ar: تغيير صوت التنبيه
ca: el canvi de so d’avís
cs: změna zvuku upozornění
da: skift af advarselslyd
de: Hinweiston ändern
el: Αλλαγή ήχου ειδοποίησης
es: cambio de sonido de aviso
es_us: cambio de sonido de alerta
fi: vaihda ilmoitusääni
fr: la modification du son d’alerte
fr_ca: le changement du son d’alerte
he: שינוי צליל התראה
hi: अलर्ट ध्वनि बदलना
hr: promijeni zvuk obavijesti
hu: figyelmeztető hang módosítása
id: ubah bunyi peringatan
it: modifica suono degli avvisi
ja: 通知音を変更
ko: 경고음 변경
ms: menukar bunyi isyarat
nb: endring av varsellyd
nl: wijzig waarschuwingssignaal
pl: zmianę dźwięku alertu
pt_br: a alteração do som de alerta
pt_pt: Alterar som de aviso
ro: schimbarea sunetului de alertă
ru: выбор звука оповещения
sk: zmenu zvuku upozornení
sl: spremembo zvoka opozorila
sv: ändring av varningsljud
th: เปลี่ยนเสียงเตือน
tr: Uyarı Sesini Değiştir
uk: змінення звуку оповістки
vi: thay đổi âm thanh cảnh báo
zh_cn: 更改提醒声音
zh_hk: 更改提示聲
zh_tw: 更改提示聲

source: change balance
ar: تغيير التوازن
ca: el canvi de balanç
cs: změna vyvážení kanálů
da: skift af balance
de: Balance ändern
el: Αλλαγή εξισορρόπησης
es: cambio de balance
es_us: cambio de balance
fi: muuta balanssia
fr: la modification de la balance
fr_ca: la modification de l’équilibrage
he: שינוי איזון
hi: बैलेंस बदलना
hr: promijeni ravnotežu
hu: balansz módosítása
id: ubah keseimbangan
it: modifica bilanciamento
ja: バランスを変更
ko: 밸런스 변경
ms: menukar imbangan
nb: endring av balanse
nl: wijzig balans
pl: zmianę wyrównania
pt_br: a alteração do balanço
pt_pt: Alterar equilíbrio
ro: modificarea balansului
ru: изменение баланса
sk: zmenu vyváženia
sl: spremembo ravnovesja
sv: ändring av balans
th: เปลี่ยนสมดุล
tr: Ses Dengesini Değiştir
uk: змінення балансу
vi: thay đổi cân bằng
zh_cn: 更改平衡
zh_hk: 更改平衡
zh_tw: 更改平衡

source: change input device
ar: تغيير جهاز الإدخال
ca: el canvi de dispositiu d’entrada
cs: změna vstupního zařízení
da: skift af indgangsenhed
de: Eingabegerät ändern
el: Αλλαγή συσκευής εισόδου
es: cambio de dispositivo de entrada
es_us: cambio de dispositivo de entrada
fi: vaihda syöttölaite
fr: la modification du périphérique d’entrée
fr_ca: le changement de l’appareil d’entrée
he: שינוי מכשיר קלט
hi: इनपुट डिवाइस बदलना
hr: promijeni ulazni uređaj
hu: bemeneti eszköz módosítása
id: ubah perangkat input
it: modifica dispositivo di input
ja: 入力デバイスを変更
ko: 입력 기기 변경
ms: menukar peranti input
nb: bytte av inngangsenhet
nl: wijzig invoerapparaat
pl: zmianę urządzenia wejściowego
pt_br: a alteração do dispositivo de entrada
pt_pt: Alterar dispositivo de entrada
ro: schimbarea dispozitivului de intrare
ru: выбор входного устройства
sk: zmenu vstupného zariadenia
sl: spremembo vhodne naprave
sv: ändring av inmatningsenhet
th: เปลี่ยนอุปกรณ์สัญญาณเข้า
tr: Giriş Aygıtını Değiştir
uk: змінення пристрою введення звуку
vi: thay đổi thiết bị đầu vào
zh_cn: 更改输入设备
zh_hk: 更改輸入裝置
zh_tw: 更改輸入裝置

source: change output device
ar: تغيير جهاز الإخراج
ca: el canvi de dispositiu de sortida
cs: změna výstupního zařízení
da: skift af udgangsenhed
de: Ausgabegerät ändern
el: Αλλαγή συσκευής εξόδου
es: cambio de dispositivo de salida
es_us: cambio de dispositivo de salida
fi: vaihda toistolaite
fr: la modification du périphérique de sortie
fr_ca: le changement de l’appareil de sortie
he: שינוי התקן הפלט
hi: आउटपुट डिवाइस बदलना
hr: promijeni izlazni uređaj
hu: kimeneti eszköz módosítása
id: ubah perangkat output
it: modifica dispositivo di output
ja: 出力デバイスを変更
ko: 출력 기기 변경
ms: menukar peranti output
nb: bytte av utgangsenhet
nl: wijzig uitvoerapparaat
pl: zmianę urządzenia wyjściowego
pt_br: a alteração do dispositivo de saída
pt_pt: Alterar dispositivo de saída
ro: schimbarea dispozitivului de ieșire
ru: выбор выходного устройства
sk: zmenu výstupného zariadenia
sl: spremembo izhodne naprave
sv: ändring av utmatningsenhet
th: เปลี่ยนอุปกรณ์สัญญาณออก
tr: Çıkış Aygıtını Değiştir
uk: змінення пристрою виведення звуку
vi: thay đổi thiết bị đầu ra
zh_cn: 更改输出设备
zh_hk: 更改輸出裝置
zh_tw: 更改輸出裝置

source: change volume
ar: تغيير مستوى الصوت
ca: el canvi de volum
cs: změna hlasitosti
da: ændring af lydstyrke
de: Lautstärke ändern
el: Αλλαγή έντασης ήχου
es: cambio de volumen
es_us: cambio de volumen
fi: muuta äänenvoimakkuutta
fr: la modification du volume
fr_ca: la modification du volume
he: שינוי עוצמת השמע
hi: वॉल्यूम बदलना
hr: promijeni glasnoću
hu: hangerő módosítása
id: ubah volume
it: modifica volume
ja: 音量を変更
ko: 음량 변경
ms: menukar kelantangan
nb: endring av volumet
nl: wijzig volume
pl: zmianę głośności
pt_br: a alteração do volume
pt_pt: Alterar volume
ro: modificarea volumului
ru: изменение громкости
sk: zmenu hlasitosti
sl: spremembo glasnosti
sv: ändring av volymen
th: เปลี่ยนระดับเสียง
tr: Ses Yüksekliğini Değiştir
uk: змінення гучності
vi: thay đổi âm lượng
zh_cn: 更改音量
zh_hk: 更改音量
zh_tw: 更改音量

# CONFIRM_BUTTON
source: Confirm
ar: تأكيد
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
es_us: Confirmar
fi: Vahvista
fr: Confirmer
fr_ca: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
sv: Bekräfta
th: ยืนยัน
tr: Doğrula
uk: Підтвердити
vi: Xác nhận
zh_cn: 确认
zh_hk: 確認
zh_tw: 確認

# CONFIRM_MESSAGE
source: Click Confirm to use the new sound setting. Click Revert to revert to the previous sound setting.
ar: انقر على تأكيد لاستخدام إعداد الصوت الجديد. انقر على تراجع للرجوع إلى إعداد الصوت السابق.
ca: Fes clic a “Confirma” per utilitzar la nova configuració de so. Fes clic a “Reverteix” per recuperar la configuració de so anterior.
cs: Kliknutím na Potvrdit použijete nové nastavení zvuku. Kliknutím na Vrátit obnovíte předchozí nastavení.
da: Klik på Bekræft for at bruge den nye lydindstilling. Klik på Tilbage for at bruge den tidligere lydindstilling.
de: Klicke auf „Bestätigen“, um die neue Toneinstellung zu verwenden. Klicke auf „Zurück“, um zur vorigen Einstellung zurückzukehren.
el: Κάντε κλικ στην «Επιβεβαίωση» για χρήση της νέας ρύθμισης ήχου. Κάντε κλικ στην «Επαναφορά» για επαναφορά στην προηγούμενη ρύθμιση ήχου.
es: Haz clic en Confirmar para usar el nuevo ajuste de sonido. Haz clic en Restaurar para volver al ajuste anterior.
es_us: Haz clic en Confirmar para usar la nueva configuración de sonido. Haz clic en Restaurar para volver a la configuración anterior.
fi: Jos haluat käyttää uutta ääniasetusta, klikkaa Vahvista. Jos haluat palata aiempaan ääniasetukseen, klikkaa Palauta.
fr: Cliquez sur Confirmer pour utiliser le nouveau réglage du son. Cliquez sur Revenir pour revenir au réglage du son précédent.
fr_ca: Cliquez sur Confirmer pour utiliser le nouveau réglage du son. Cliquez sur Rétablir pour revenir au réglage précédent.
he: יש ללחוץ על ״אישור״ כדי להשתמש בהגדרת הצליל החדשה. יש ללחוץ על ״חזרה״ כדי לחזור להגדרת הצליל הקודמת.
hi: नई ध्वनि सेटिंग्ज़ उपयोग करने के लिए पुष्टि पर क्लिक करें। पिछली ध्वनि सेटिंग्ज़ पर वापस जाने के लिए “रिवर्ट करें” पर क्लिक करें।
hr: Pritisnite Potvrdi kako biste upotrijebili novu postavku zvuka. Pritisnite Vrati kako biste se vratili na prethodnu postavku zvuka.
hu: Kattintson a Megerősítés gombra, ha az új hangbeállítást szeretné használni. A Visszaállítás gombra kattintva visszaállíthatja az előző hangbeállítást.
id: Klik Konfirmasi untuk menggunakan pengaturan bunyi baru. Klik Kembalikan untuk kembali ke pengaturan bunyi sebelumnya.
it: Fai clic su Conferma per utilizzare la nuova impostazione audio. Fai clic su Ripristina per ripristinare le impostazioni audio precedenti.
ja: 新しいサウンド設定を使用するには“確認”をクリックします。以前の設定に戻すには“元に戻す”をクリックします。
ko: 새로운 사운드 설정을 사용하려면 확인을 클릭하십시오. 이전 사운드 설정으로 복귀하려면 복귀를 클릭하십시오.
ms: Klik Sahkan untuk menggunakan seting bunyi baharu. Klik Kembalikan untuk menukar kembali kepada seting bunyi sebelumnya.
nb: Klikk på Bekreft for å ta i bruk den nye lydinnstillingen, eller klikk på Tilbakestill for å gå tilbake til den forrige.
nl: Klik op 'Bevestig' om de nieuwe geluidsinstelling te accepteren. Klik op 'Vorige instelling' om terug te keren naar de vorige geluidsinstelling.
pl: Kliknij w Potwierdź, aby użyć nowych ustawień dźwięku, lub w Przywróć, aby powrócić do poprzednich ustawień.
pt_br: Clique em Confirmar para usar o novo ajuste de som. Clique em Reverter para voltar ao ajuste de som anterior.
pt_pt: Clique em Confirmar para usar a nova definição de som. Clique em Restabelecer para repor a definição anterior.
ro: Faceți clic pe Confirmă pentru a utiliza noua configurare de sunet. Faceți clic pe Revino pentru a reveni la configurarea de sunet anterioară.
ru: Нажмите «Подтвердить», чтобы установить новую настройку звука. Нажмите «Вернуть», чтобы вернуться к прежней настройке звука.
sk: Kliknutím na Potvrdiť začnete používať nové nastavenie zvuku. Kliknutím na Vrátiť sa vrátite na predchádzajúce nastavenie zvuku.
sl: Če želite uporabiti novo nastavitev zvoka, kliknite Potrdi. Če se želite vrniti na prejšnjo nastavitev zvoka, kliknite Povrni.
sv: Klicka på Bekräfta så börjar de nya ljudinställningarna att gälla. Klicka på Återgå för att återgå till tidigare inställningar.
th: คลิกยืนยันเพื่อใช้การตั้งค่าเสียงใหม่ คลิกแปลงกลับเพื่อแปลงกลับเป็นการตั้งค่าเสียงก่อนหน้านี้
tr: Yeni ses ayarını kullanmak için Doğrula’yı tıklayın. Önceki ses ayarına dönmek için Geri Dön’ü tıklayın.
uk: Клацніть «Підтвердити», щоб застосувати нові параметри звуку. Клацніть «Відновити», щоб повернутися до попереднього режиму.
vi: Bấm vào Xác nhận để sử dụng cài đặt âm thanh mới. Bấm vào Khôi phục để khôi phục về cài đặt âm thanh trước.
zh_cn: 点按“确认”以使用新的声音设置。点按“复原”以复原到以前的声音设置。
zh_hk: 按一下「確認」來使用新的聲音設定。按一下「回復」來回復為之前的聲音設定。
zh_tw: 按一下「確認」來使用新的聲音設定。按一下「回復」來回復成先前的聲音設定。

# CONFIRM_MESSAGE_TIMEOUT
source: Will automatically revert in %@ seconds.
ar: سيتم التراجع تلقائيًا خلال %@ من الثانية.
ca: Es revertirà automàticament d’aquí %@ segons.
cs: Za %@ s bude automaticky obnoveno původní nastavení.
da: Vender automatisk tilbage om %@ sekunder.
de: Es wird automatisch in %@ Sekunden zurückgeschaltet.
el: Θα γίνει αυτόματη επαναφορά σε %@ δευτερόλεπτα.
es: Se restaurará automáticamente en %@ segundos.
es_us: Se restaurará automáticamente en %@ segundos.
fi: Palautuu automaattisesti %@ sekunnissa.
fr: Se rétablira automatiquement dans %@ secondes.
fr_ca: Se rétablira automatiquement dans %@ secondes.
he: תתבצע חזרה אוטומטית תוך %@ שניות.
hi: %@ सेकंड में ऑटोमैटिकली रिवर्ट कर दिया जाएगा।
hr: Automatski se vraća za %@ s.
hu: A beállítás %@ másodperc múlva automatikusan visszaáll.
id: Akan dikembalikan secara otomatis dalam %@ detik.
it: Verrà ripristinato automaticamente in %@ secondi.
ja: %@秒後に自動的に元に戻ります。
ko: %@초 후에 자동으로 복귀됩니다.
ms: Akan kembali secara automatik dalam %@ saat.
nb: Tilbakestiller automatisk om %@ sekunder.
nl: De vorige instelling wordt automatisch hersteld over %@ seconden.
pl: Automatyczne przywrócenie za %@ s.
pt_br: O ajuste será revertido automaticamente em %@ segundos.
pt_pt: As definições anteriores serão automaticamente restabelecidas dentro de %@ segundos.
ro: Va reveni automat peste %@ secunde.
ru: Автоматический возврат к предыдущему состоянию через %@ с.
sk: Automaticky sa vráti v priebehu %@ s.
sl: Samodejna povrnitev se bo izvedla čez %@ s.
sv: Kommer automatiskt att återgå om %@ sekunder.
th: จะแปลงกลับโดยอัตโนมัติภายใน %@ วินาที
tr: %@ saniye içinde otomatik olarak önceki durumuna dönecektir.
uk: Відновиться автоматично через %@ секунд.
vi: Sẽ tự động khôi phục trong %@ giây nữa.
zh_cn: 将在%@秒后自动复原。
zh_hk: %@秒後將自動回復。
zh_tw: %@秒後將自動回復。

# CONFIRM_TITLE
source: Confirm new sound setting
ar: تأكيد إعداد الصوت الجديد
ca: Confirma la configuració de so nova
cs: Potvrzení nového nastavení zvuku
da: Bekræft ny lydindstilling
de: Neue Toneinstellung bestätigen
el: Επιβεβαίωση νέας ρύθμισης ήχου
es: Confirma el nuevo ajuste de sonido
es_us: Confirma la nueva configuración de sonido
fi: Vahvista uusi ääniasetus
fr: Confirmer le nouveau réglage audio
fr_ca: Confirmer le nouveau réglage audio
he: אישור הגדרת צליל חדשה
hi: नई ध्वनि सेटिंग्ज़ की पुष्टि करें
hr: Potvrdite novu postavku zvuka
hu: Új hangbeállítás megerősítése
id: Konfirmasi pengaturan suara baru
it: Conferma la nuova impostazione audio
ja: 新しいサウンド設定の確認
ko: 새로운 사운드 설정 확인
ms: Sahkan seting bunyi baharu
nb: Bekreft ny lydinnstilling
nl: Nieuwe geluidsinstelling bevestigen
pl: Potwierdź nowe ustawienia dźwięku
pt_br: Confirme o novo ajuste de som
pt_pt: Confirme a nova definição de som
ro: Confirmați noua configurare de sunet
ru: Подтверждение новой настройки звука
sk: Potvrdiť nové nastavenie zvuku
sl: Potrditev nove nastavitve zvoka
sv: Bekräfta de nya ljudinställningarna
th: ยืนยันการตั้งค่าเสียงใหม่
tr: Yeni ses ayarını doğrulayın
uk: Підтвердьте нові параметри звуку
vi: Xác nhận cài đặt âm thanh mới
zh_cn: 确认新的声音设置
zh_hk: 確認新的聲音設定
zh_tw: 確認新的聲音設定

source: Decrease input volume
ar: خفض مستوى صوت الإدخال
ca: Abaixa el volum d’entrada
cs: Snížit hlasitost vstupu
da: Formindsk lydstyrken på lyd ind
de: Eingangslautstärke verringern
el: Μείωση έντασης ήχου εισόδου
es: Bajar volumen de entrada
es_us: Bajar el volumen de entrada
fi: Vähennä tuloäänen voimakkuutta
fr: Diminuer le volume d’entrée
fr_ca: Baisser le volume d’entrée
he: הנמכת עוצמת השמע של הקלט
hi: इनपुट वॉल्यूम घटाएँ
hr: Smanji glasnoću ulaza
hu: Bemeneti hangerő csökkentése
id: Kurangi volume input
it: Abbassa il volume di ingresso
ja: 入力音量を下げる
ko: 입력 음량 낮추기
ms: Turunkan kelantangan input
nb: Senk volumet på lydinngangen
nl: Verlaag invoervolume
pl: Zmniejsz głośność wejściową
pt_br: Diminuir volume de entrada
pt_pt: Diminuir volume de entrada
ro: Micșorează volumul de intrare
ru: Уменьшить громкость на входе
sk: Znížiť hlasitosť vstupu
sl: Zmanjšaj vhodno glasnost
sv: Sänk volymen för ljud in
th: ลดระดับเสียงสัญญาณเข้า
tr: Giriş ses yüksekliğini azalt
uk: Зменшити гучність вхідного звуку
vi: Giảm âm lượng đầu vào
zh_cn: 降低输入音量
zh_hk: 降低輸入音量
zh_tw: 降低輸入音量

source: Decrease volume
ar: خفض مستوى الصوت
ca: Abaixa el volum
cs: Snížit hlasitost
da: Skru ned for lydstyrken
de: Lautstärke verringern
el: Μείωση έντασης ήχου
es: Bajar volumen
es_us: Bajar el volumen
fi: Vähennä äänenvoimakkuutta
fr: Diminuer le volume
fr_ca: Baisser le volume
he: הנמכת עוצמת השמע
hi: वॉल्यूम घटाएँ
hr: Smanji glasnoću
hu: Hangerő csökkentése
id: Kurangi volume
it: Abbassa il volume
ja: 音量を下げる
ko: 음량 낮추기
ms: Turunkan kelantangan
nb: Reduser volum
nl: Verlaag volume
pl: Zmniejsz głośność
pt_br: Diminuir volume
pt_pt: Diminuir volume
ro: Micșorează volumul
ru: Уменьшить громкость
sk: Znížiť hlasitosť
sl: Zmanjšaj glasnost
sv: Sänk volymen
th: ลดระดับเสียง
tr: Ses yüksekliğini azalt
uk: Зменшити гучність
vi: Giảm âm lượng
zh_cn: 降低音量
zh_hk: 降低音量
zh_tw: 降低音量

# DEFAULT_ALERT_DEVICE
source: Selected Sound Output Device
ar: جهاز إخراج الصوت المحدد
ca: Dispositiu de sortida de so seleccionat
cs: Vybrané výstupní zvukové zařízení
da: Vælg enhed til lyd ud
de: Ausgewähltes Tonausgabegerät
el: Επιλεγμένη συσκευή εξόδου ήχου
es: Dispositivo de salida de sonido elegido
es_us: Dispositivo de salida de sonido elegido
fi: Valittu äänentoistolaite
fr: Périphérique de sortie audio choisi
fr_ca: Appareil de sortie audio choisi
he: התקן השמע היוצא שנבחר
hi: चयनित ध्वनि आउटपुट डिवाइस
hr: Odabrani uređaj za izlaz zvuka
hu: Kijelölt hangkimeneti eszköz
id: Perangkat Output Bunyi yang Dipilih
it: Dispositivo uscita audio selezionato
ja: 選択したサウンド出力装置
ko: 선택된 사운드 출력 기기
ms: Peranti Output Bunyi Dipilih
nb: Valgt enhet for lyd ut
nl: Geselecteerd geluidsuitvoerapparaat
pl: Wybrane urządzenie dźwiękowe
pt_br: Dispositivo de Saída de Som Selecionado
pt_pt: Dispositivo de saída de som selecionado
ro: Dispozitiv ieșire sunet selectat
ru: Выбранное выходное устройство
sk: Vybrané zariadenie zvukového výstupu
sl: Izbrana izhodna zvočna naprava
sv: Vald enhet för utljud
th: อุปกรณ์สัญญาณเสียงออกที่เลือก
tr: Seçili Ses Çıkış Aygıtı
uk: Вибраний пристрій виведення звуку
vi: Thiết bị đầu ra âm thanh đã chọn
zh_cn: 所选声音输出设备
zh_hk: 所選的聲音輸出裝置
zh_tw: 所選的聲音輸出裝置

# DEVICE_NAME
source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_us: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_hk: 名稱
zh_tw: 名稱
